
[ModifierEffects]
ModifierEffects_Usable_Consumable_Epinephrine_Description=<Color:R=1 G=0 B=1>While Active:<Color:/>
ModifierEffects_Usable_Consumable_Epinephrine_Description_2=<Color:R=0 G=1 B=0>+ 50%<Color:/> Movement Speed
ModifierEffects_Usable_Consumable_Epinephrine_Description_3=<Color:R=0 G=1 B=0>+ 20%<Color:/> Sprint Speed
ModifierEffects_Usable_Consumable_Epinephrine_Description_4=<Color:R=1 G=0 B=0>− 40%<Color:/> Player Health↵<Color:R=1 G=0 B=0>− 50%<Color:/> Jump Height
ModifierEffects_Usable_Consumable_Epinephrine_Description_5=
ModifierEffects_Usable_Consumable_Medikit_Description=Immediately health regeneration for all players within <Color: R=0 G=0.8 B=0.8>5m<Color:/>
ModifierEffects_Usable_Consumable_Medikit_Description_2=<Color:R=1 G=0 B=0>50%<Color:/> Reduced regeneration rate
ModifierEffects_Weapon_Bandolier1_Description=<Color:R=0 G=1 B=0>+ 20%<Color:/> Stored ammo
ModifierEffects_Weapon_Bandolier1_Description_2=<Color:R=1 G=0 B=0>+ 25%<Color:/> Resupply time
ModifierEffects_Weapon_Bandolier2_Description=<Color:R=0 G=1 B=0>+ 35%<Color:/> Stored ammo
ModifierEffects_Weapon_Bandolier2_Description_2=<Color:R=1 G=0 B=0>+ 50%<Color:/> Resupply time
ModifierEffects_Weapon_Bandolier3_Description=<Color:R=0 G=1 B=0>+ 50%<Color:/> Stored ammo
ModifierEffects_Weapon_Bandolier3_Description_2=<Color:R=1 G=0 B=0>+ 75%<Color:/> Resupply time
ModifierEffects_Weapon_HeavyBarrel1_Description=<Color:R=0 G=1 B=0>− 10%<Color:/> Accuracy loss
ModifierEffects_Weapon_HeavyBarrel1_Description_2=<Color:R=1 G=0 B=0>− 2%<Color:/> Weapon damage
ModifierEffects_Weapon_HeavyBarrel2_Description=<Color:R=0 G=1 B=0>− 20%<Color:/> Accuracy loss
ModifierEffects_Weapon_HeavyBarrel2_Description_2=<Color:R=1 G=0 B=0>− 5%<Color:/> Weapon damage
ModifierEffects_Weapon_HeavyBarrel3_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Accuracy loss
ModifierEffects_Weapon_HeavyBarrel3_Description_2=<Color:R=1 G=0 B=0>− 10%<Color:/> Weapon damage
ModifierEffects_Weapon_ReflexSight1_Description=<Color:R=1 G=1 B=0>− 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_ReflexSight1_Description_2=<Color:R=0 G=1 B=0>Slightly<Color:/> Improves accuracy when moving
ModifierEffects_Weapon_ReflexSight1_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:/> Worsens marksmanship mode
ModifierEffects_Weapon_ReflexSight1_Description_4=
ModifierEffects_Weapon_ReflexSight2_Description=<Color:R=1 G=1 B=0>− 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_ReflexSight2_Description_2=<Color:R=0 G=1 B=0>Moderately<Color:/> Improves accuracy when moving
ModifierEffects_Weapon_ReflexSight2_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:/> Worsens marksmanship mode
ModifierEffects_Weapon_ReflexSight2_Description_4=
ModifierEffects_Weapon_ReflexSight3_Description=<Color:R=1 G=1 B=0>− 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_ReflexSight3_Description_2=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves accuracy when moving
ModifierEffects_Weapon_ReflexSight3_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:/> Worsens marksmanship mode
ModifierEffects_Weapon_ReflexSight3_Description_4=
ModifierEffects_Weapon_MagazinePull1_Description=<Color:R=0 G=1 B=0>− 20%<Color:/> Reload time
ModifierEffects_Weapon_MagazinePull1_Description_2=<Color:R=1 G=0 B=0>− 10%<Color:/> Magazine capacity
ModifierEffects_Weapon_MagazinePull2_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Reload time
ModifierEffects_Weapon_MagazinePull2_Description_2=<Color:R=1 G=0 B=0>− 15%<Color:/> Magazine capacity
ModifierEffects_Weapon_MagazinePull3_Description=<Color:R=0 G=1 B=0>− 40%<Color:/> Reload time
ModifierEffects_Weapon_MagazinePull3_Description_2=<Color:R=1 G=0 B=0>− 20%<Color:/> Magazine capacity
ModifierEffects_Weapon_Rifling1_Description=<Color:R=0 G=1 B=0>+ 3m<Color:/> Effective range
ModifierEffects_Weapon_Rifling1_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:/> Increases maximum reticle bloom
ModifierEffects_Weapon_Rifling1_Description_3=
ModifierEffects_Weapon_Rifling2_Description=<Color:R=0 G=1 B=0>+ 5m<Color:/> Effective range
ModifierEffects_Weapon_Rifling2_Description_2=<Color:R=1 G=0 B=0>Moderately<Color:/> Increases maximum reticle bloom
ModifierEffects_Weapon_Rifling2_Description_3=
ModifierEffects_Weapon_HuntingSight1_Description=<Color:R=1 G=1 B=0>+ 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_HuntingSight1_Description_2=<Color:R=0 G=1 B=0>Slightly<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_HuntingSight1_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:/> Inaccuracy while running
ModifierEffects_Weapon_HuntingSight1_Description_4=
ModifierEffects_Weapon_HuntingSight2_Description=<Color:R=1 G=1 B=0>+ 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_HuntingSight2_Description_2=<Color:R=0 G=1 B=0>Moderately<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_HuntingSight2_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:/> Inaccuracy while running
ModifierEffects_Weapon_HuntingSight2_Description_4=
ModifierEffects_Weapon_HuntingSight3_Description=<Color:R=1 G=1 B=0>+ 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_HuntingSight3_Description_2=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_HuntingSight3_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_HuntingSight3_Description_4=
ModifierEffects_Weapon_CoolingJacket1_Description=<Color:R=0 G=1 B=0>+ 3%<Color:/> Fire rate
ModifierEffects_Weapon_CoolingJacket1_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:/> Worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket1_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:/> Increases shotgun spread
ModifierEffects_Weapon_CoolingJacket2_Description=<Color:R=0 G=1 B=0>+ 5%<Color:/> Fire rate
ModifierEffects_Weapon_CoolingJacket2_Description_2=<Color:R=1 G=0 B=0>Moderately<Color:/> Worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket2_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:/> Increases shotgun spread
ModifierEffects_Weapon_CoolingJacket3_Description=<Color:R=0 G=1 B=0>+ 7%<Color:/> Fire rate
ModifierEffects_Weapon_CoolingJacket3_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:/> Worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket3_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:/> Increases shotgun spread
ModifierEffects_Weapon_ExtendedMagazine1_Description=<Color:R=0 G=1 B=0>+ 10%<Color:/> Magazine size
ModifierEffects_Weapon_ExtendedMagazine1_Description_2=<Color:R=1 G=0 B=0>+ 10%<Color:/> Reload time
ModifierEffects_Weapon_ExtendedMagazine2_Description=<Color:R=0 G=1 B=0>+ 20%<Color:/> Magazine size
ModifierEffects_Weapon_ExtendedMagazine2_Description_2=<Color:R=1 G=0 B=0>+ 20%<Color:/> Reload time
ModifierEffects_Weapon_ExtendedMagazine3_Description=<Color:R=0 G=1 B=0>+ 30%<Color:/> Magazine size
ModifierEffects_Weapon_ExtendedMagazine3_Description_2=<Color:R=1 G=0 B=0>+ 30%<Color:/> Reload time
ModifierEffects_Weapon_ThreePointSling1_Description=<Color:R=0 G=1 B=0>− 13%<Color:/> Equip time
ModifierEffects_Weapon_ThreePointSling2_Description=<Color:R=0 G=1 B=0>− 26%<Color:/> Equip time
ModifierEffects_Weapon_ThreePointSling3_Description=<Color:R=0 G=1 B=0>− 39%<Color:/> Equip time
ModifierEffects_Weapon_CombatSling_Description=<Color:R=0 G=1 B=0>+ 50cm/s<Color:/> Movement speed in marksmanship
ModifierEffects_Weapon_CombatSling_Description_2=
ModifierEffects_Weapon_TestMod_Description=
ModifierEffects_Weapon_TestMod_Description_2=
ModifierEffects_Weapon_TestMod_Description_3=
ModifierEffects_Weapon_TestMod_Description_4=
ModifierEffects_Weapon_Silencer_Pistol_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_Pistol_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_Pistol_Description_3=<Color:R=0 G=1 B=0>− 50%<Color:/> Horizontal recoil
ModifierEffects_Weapon_Silencer_Pistol_Description_4=<Color:R=1 G=0 B=0>− 10%<Color:/> Hard damage
ModifierEffects_Weapon_Silencer_Pistol_Description_5=
ModifierEffects_Weapon_Silencer_Pistol_Description_6=
ModifierEffects_Weapon_Silencer_SMG_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_SMG_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_SMG_Description_3=<Color:R=0 G=1 B=0>− 30%<Color:/> Recoil
ModifierEffects_Weapon_Silencer_SMG_Description_4=<Color:R=1 G=0 B=0>− 10%<Color:/> Hard damage
ModifierEffects_Weapon_Silencer_SniperRifle_Description=Reduces muzzle flash and audio
ModifierEffects_Weapon_Silencer_SniperRifle_Description_2=Removes tracers
ModifierEffects_Weapon_Silencer_SniperRifle_Description_3=<Color:R=0 G=1 B=0>− 50%<Color:/> Recoil
ModifierEffects_Weapon_Silencer_SniperRifle_Description_4=
ModifierEffects_Weapon_Silencer_SniperRifle_Description_5=
ModifierEffects_Weapon_Tagger-Valentines_Description=<Color:R=1 G=0.52 B=0.86>'Love Hearts'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-Valentines_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger-Duck_Description=<Color:R=1 G=0.95 B=0>'Rubber Ducky'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-Duck_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger_Description=<Color:R=1 G=0.95 B=0>'Tagger'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Vertical recoil
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_2=<Color:R=1 G=0 B=0>+ 7%<Color:/> Horizontal recoil
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_3=
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_4=
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_5=
ModifierEffects_Weapon_MuzzleBrake_Vertical_Description_6=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Horizontal recoil
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_2=<Color:R=1 G=0 B=0>+ 10%<Color:/> Vertical recoil
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_3=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_4=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_5=
ModifierEffects_Weapon_MuzzleBrake_Horizontal_Description_6=
ModifierEffects_Weapon_Tagger-Rapid99_Description=<Color:R=0.13 G=0.94 B=1>'Your Personal Logo'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-Rapid99_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger-Sluttles_Description=<Color:R=0.13 G=0.94 B=1>'Your Personal Logo'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-Sluttles_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger-Reaper_Description=<Color:R=0.13 G=0.94 B=1>'Scythe'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-Reaper_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger-PurpleCat_Description=<Color:R=0.13 G=0.94 B=1>'Your Personal Logo'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-PurpleCat_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger-Cat_Description=<Color:R=0.13 G=0.94 B=1>'Cat'<Color:/> Displays above hit targets
ModifierEffects_Weapon_Tagger-Cat_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description=<Color:R=0 G=1 B=0>Integratable<Color:/> with barrel modifier
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_2=Reduces muzzle flash and audio↵Removes tracers
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_3=
ModifierEffects_Weapon_Silencer_Rifle_Integrated_Description_4=
ModifierEffects_Weapon_HighMagnificationScope_Description=<Color:R=1 G=1 B=0>+ 15<Color:/> Degrees zoom level
ModifierEffects_Weapon_HighMagnificationScope_Description_2=<Color:R=0 G=1 B=0>Substantially<Color:/> Improve marksmanship mode
ModifierEffects_Weapon_HighMagnificationScope_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_HighMagnificationScope_Description_4=<Color:R=1 G=1 B=0>Changes marksmanship crosshair<Color:/>
ModifierEffects_Weapon_HighMagnificationScope_Description_5=<Color:R=1 G=0 B=0>Disables standard crosshair<Color:/>
ModifierEffects_Weapon_HighMagnificationScope_Description_6=
ModifierEffects_Weapon_Flare_Description=Spots hostile opponents within <Color:R=1 G=1 B=0>60m<Color:/> of flare
ModifierEffects_Weapon_ExtendedBarrel_Description=<Color:R=0 G=1 B=0>+ 6.6%<Color:/> Damage
ModifierEffects_Weapon_ExtendedBarrel_Description_2=<Color:R=1 G=0 B=0>− 10%<Color:/> Fire rate
ModifierEffects_Weapon_ExtendedBarrel_Description_3=<Color:R=1 G=0 B=0>− 5.7%<Color:/> Hard damage
ModifierEffects_Weapon_ExtendedBarrel_Description_4=<Color:R=0 G=1 B=0>− 30%<Color:/> Vertical recoil
ModifierEffects_Weapon_ShortBarrel_Description=<Color:R=0 G=1 B=0>+ 10%<Color:/> Fire rate
ModifierEffects_Weapon_ShortBarrel_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:/> Worsens marksmanship mode
ModifierEffects_Weapon_ShortBarrel_Description_3=<Color:R=1 G=0 B=0>− 7.5%<Color:/> Minimum accuracy
ModifierEffects_Weapon_HuntingSight_Anubis_Description=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_HuntingSight_Anubis_Description_2=Changes <Color:R=1 G=1 B=0>marksmanship crosshair
ModifierEffects_Weapon_HuntingSight_Anubis_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_Piercing_Description=Hits up to <Color:R=0 G=1 B=0>3<Color:/> Targets
ModifierEffects_Weapon_Piercing_Description_2=<Color:R=1 G=0 B=0>− 30%<Color:/> Damage per pierce
ModifierEffects_Weapon_Piercing_Description_3=<Color:R=1 G=0 B=0>− 50% <Color:/> Hard damage
ModifierEffects_Weapon_DoubleDrumMag_Description=<Color:R=0 G=1 B=0>+ 200%<Color:/> Magazine size
ModifierEffects_Weapon_DoubleDrumMag_Description_2=<Color:R=0 G=1 B=0>+ 100%<Color:/> Stored ammo
ModifierEffects_Weapon_DoubleDrumMag_Description_3=<Color:R=0 G=1 B=0>+ 31%<Color:/> Fire rate
ModifierEffects_Weapon_DoubleDrumMag_Description_4=<Color:R=1 G=0 B=0>+ 60%<Color:/> Reload time
ModifierEffects_Weapon_DoubleDrumMag_Description_5=<Color:R=1 G=0 B=0>+ 0.59s<Color:/> Delay before firing
ModifierEffects_Weapon_DoubleDrumMag_Description_6=<Color:R=1 G=0 B=0>Moderately<Color:/> Increases firing recoil
ModifierEffects_Weapon_BurstAvalanche_Description=<Color:R=1 G=0 B=0>− 1<Color:/> Rounds in first burst
ModifierEffects_Weapon_BurstAvalanche_Description_2=<Color:R=0 G=1 B=0>+ 1<Color:/> Rounds in subsequent bursts
ModifierEffects_Weapon_BurstAvalanche_Description_3=<Color:R=1 G=0 B=0>− 10%<Color:/> Damage done
ModifierEffects_Weapon_BananaMag_Description=<Color:R=0 G=1 B=0>+ 2<Color:/> Magazine size
ModifierEffects_Weapon_BananaMag_Description_2=<Color:R=1 G=0 B=0>− 20%<Color:/> Stored ammo
ModifierEffects_Weapon_GermanReticle_Description=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_GermanReticle_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_GermanReticle_Description_3=<Color:R=1 G=1 B=0>Changes standard crosshair<Color:/>
ModifierEffects_Weapon_GermanReticle_Description_4=
ModifierEffects_Weapon_Tagger_Suit_Clubs_Description='Club' Displays above hit targets
ModifierEffects_Weapon_Tagger_Suit_Clubs_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger_Suit_Diamond_Description='Diamond' Displays above hit targets
ModifierEffects_Weapon_Tagger_Suit_Diamond_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger_Suit_Hearts_Description='Heart' Displays above hit targets
ModifierEffects_Weapon_Tagger_Suit_Hearts_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger_Suit_Spades_Description='Spade' Displays above hit targets
ModifierEffects_Weapon_Tagger_Suit_Spades_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_Tagger_Suit_Joker_Description='Joker' Displays above hit targets
ModifierEffects_Weapon_Tagger_Suit_Joker_Description_2=Visible for 8 Seconds to tagged opponents
ModifierEffects_Weapon_MicroRockets_Description=Replaces projectile with <Color:R=1 G=0 B=1>Micro-Rockets<Color:/>
ModifierEffects_Weapon_ChamberedRound_Description=<Color:R=1 G=0 B=1>When Magazine is Not-Empty:<Color:/>
ModifierEffects_Weapon_ChamberedRound_Description_2=Reloading provides <Color:R=0 G=1 B=0> + 1<Color:/> extra bullet
ModifierEffects_Weapon_ChamberedRound_Description_3=<Color:R=0 G=1 B=0>− 30%<Color:/> Reload time
ModifierEffects_Weapon_ChamberedRound_Description_4=<Color:R=1 G=0 B=1>When Magazine is Empty:<Color:/>
ModifierEffects_Weapon_ChamberedRound_Description_5=<Color:R=1 G=0 B=0>+ 40%<Color:/> Reload time
ModifierEffects_Weapon_MechanicalChoke_Description=When in Marksmanship Mode:
ModifierEffects_Weapon_MechanicalChoke_Description_2=− 45% Decreased spread
ModifierEffects_Weapon_MechanicalChoke_Description_3=− 20% Decreased fire rate
ModifierEffects_Weapon_EOL_Percussion_Description=Fires <Color:R=1 G=0 B=1>'Percussion'<Color:/> Contact grenades
ModifierEffects_Weapon_EOL_Percussion_Description_2=<Color:R=1 G=0 B=0>− 1<Color:/> Magazine capacity
ModifierEffects_Weapon_EOL-Concussion_Description=Fires <Color:R=1 G=0 B=1>'Concussion'<Color:/> Contact grenades
ModifierEffects_Weapon_EOL-Concussion_Description_2=<Color:R=1 G=0 B=0>− 2<Color:/> Magazine capacity
ModifierEffects_Weapon_EOL-LightFrag_Description=Fires <Color:R=1 G=0 B=1>'Low-Yield'<Color:/> Contact grenades
ModifierEffects_Weapon_Norsemen-Hel_Description=<Color:R=0 G=1 B=0>+ 70%<Color:/> Base accuracy when firing
ModifierEffects_Weapon_Norsemen-Hel-Mini_Description=Up to <Color:R=0 G=1 B=0>+ 35%<Color:/> Accuracy when firing
ModifierEffects_Weapon_Norsemen-Hoenir_Description=Up to <Color:R=0 G=1 B=0>− 70%<Color:/> Reload time based on remaining ammo
ModifierEffects_Weapon_Norsemen-Hoenir-Mini_Description=Up to <Color:R=0 G=1 B=0>− 30%<Color:/> Reload time
ModifierEffects_Weapon_Norsemen-Tyr_Description=<Color:R=0 G=1 B=0>− 39%<Color:/> Equip time
ModifierEffects_Weapon_Norsemen-Tyr_Description_2=<Color:R=0 G=1 B=0>− 85%<Color:/> Recoil when firing
ModifierEffects_Weapon_Norsemen-Tyr-Mini_Description=<Color:R=0 G=1 B=0>− 26%<Color:/> Equip time
ModifierEffects_Weapon_Norsemen-Tyr-Mini_Description_2=<Color:R=0 G=1 B=0>− 55%<Color:/> Recoil when firing
ModifierEffects_Weapon_UL3-Damage_Description=+ 5% Weapon damage
ModifierEffects_Weapon_UL3-Damage_Description_2=− 55% Hard damage
ModifierEffects_Weapon_UL3-Damage_Description_3=− 5m Effective range
ModifierEffects_Weapon_UL3-Damage_Description_4=− 1 Bullet magazine size
ModifierEffects_Weapon_UL3-Damage_Description_5=−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
ModifierEffects_Weapon_UL3-Damage_Description_6=Reduces muzzle flash and audio
ModifierEffects_Weapon_UL3-Damage_Description_7=Removes tracers
ModifierEffects_Weapon_UL3-FireRate_Description=+ 10% Accuracy-loss per shot
ModifierEffects_Weapon_UL3-FireRate_Description_2=−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
ModifierEffects_Weapon_UL3-FireRate_Description_3=− 39% Equip time
ModifierEffects_Weapon_UL3-FireRate_Description_4=+ 10% Fire rate
ModifierEffects_Weapon_UL3-Distance_Description=When starting firing:
ModifierEffects_Weapon_UL3-Distance_Description_2=+ Slightly increases base accuracy
ModifierEffects_Weapon_UL3-Distance_Description_3=+ Slightly reduces accuracy loss
ModifierEffects_Weapon_UL3-Distance_Description_4=On subsequent rounds fired:
ModifierEffects_Weapon_UL3-Distance_Description_5=− Slightly decreases base accuracy
ModifierEffects_Weapon_UL3-Distance_Description_6=− Significantly increases accuracy loss
ModifierEffects_Weapon_UL3-Distance_Description_7=−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
ModifierEffects_Weapon_UL3-Distance_Description_8=+ 30% Magazine size
ModifierEffects_Weapon_UL3-Distance_Description_9=+ 30% Reload time
ModifierEffects_Weapon_Raptor_Silencer_Description=Does not appear on radar above <Color:R=0 G=1 B=0>50m<Color:/>
ModifierEffects_Weapon_Raptor_Silencer_Description_2=Does not appear on radar for first <Color:R=0 G=1 B=0>3<Color:/> Shots
ModifierEffects_Weapon_Raptor_Silencer_Description_3=Reduces Muzzle Flash and Audio
ModifierEffects_Weapon_Raptor_Silencer_Description_4=Removes Tracers
ModifierEffects_Weapon_AMG_Stabiliser_Description=<Color:R=1 G=0 B=0>+ 50%<Color:/> Vertical recoil
ModifierEffects_Weapon_AMG_Stabiliser_Description_2=Up to <Color:R=0 G=1 B=0>− 75%<Color:/> Vertical recoil when firing
ModifierEffects_Weapon_AMG_Stabiliser_Description_3=<Color:R=1 G=0 B=0>+ 25%<Color:/> Horizontal recoil
ModifierEffects_Weapon_AMG_Stabiliser_Description_4=Up to <Color:R=0 G=1 B=0>− 75%<Color:/> Horizontal recoil when firing
ModifierEffects_Weapon_SelectFire_Description=When in Marksmanship Mode:
ModifierEffects_Weapon_SelectFire_Description_2=Switches to 4 Round Burst
ModifierEffects_Weapon_SelectFire_Description_3=+ 75% Aim accuracy
ModifierEffects_Weapon_SelectFire_Description_4=Outside Marksmanship:
ModifierEffects_Weapon_SelectFire_Description_5=− 10% Base accuracy
ModifierEffects_Weapon_SelectFire_Description_6=
ModifierEffects_Weapon_SelectFire_Description_7=
ModifierEffects_Weapon_PistolChoke_Description=<Color:R=1 G=0 B=0>− 45%<Color:/> Fire rate
ModifierEffects_Weapon_PistolChoke_Description_2=<Color:R=0 G=1 B=0>− 50%<Color:/> Pellet spread
ModifierEffects_Weapon_PistolChoke_Description_3=<Color:R=0 G=1 B=0>+ 8m<Color:/> Effective range
ModifierEffects_Weapon_PistolChoke_Description_4=
ModifierEffects_Weapon_Rifling3_Description=<Color:R=0 G=1 B=0>+ 7m<Color:/> Effective range
ModifierEffects_Weapon_Rifling3_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:/> Increases maximum reticle bloom
ModifierEffects_Weapon_Rifling3_Description_3=
ModifierEffects_Weapon_CoolingJacket1_TestA_Description=<Color:R=0 G=1 B=0>+ 3%<Color:/> Fire rate
ModifierEffects_Weapon_CoolingJacket1_TestA_Description_2=<Color:R=1 G=0 B=0>Slightly<Color:/> Worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket1_TestA_Description_3=<Color:R=1 G=0 B=0>Slightly<Color:/> Increases shotgun spread
ModifierEffects_Weapon_CoolingJacket1_TestA_Description_4=
ModifierEffects_Weapon_CoolingJacket2_TestA_Description=<Color:R=0 G=1 B=0>+ 5%<Color:/> Fire rate
ModifierEffects_Weapon_CoolingJacket2_TestA_Description_2=<Color:R=1 G=0 B=0>Moderately<Color:/> Worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket2_TestA_Description_3=<Color:R=1 G=0 B=0>Moderately<Color:/> Increases shotgun spread
ModifierEffects_Weapon_CoolingJacket2_TestA_Description_4=
ModifierEffects_Weapon_CoolingJacket3_TestA_Description=<Color:R=0 G=1 B=0>+ 7%<Color:/> Fire rate
ModifierEffects_Weapon_CoolingJacket3_TestA_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:/> Worsens minimum accuracy
ModifierEffects_Weapon_CoolingJacket3_TestA_Description_3=<Color:R=1 G=0 B=0>Substantially<Color:/> Increases shotgun spread
ModifierEffects_Weapon_CoolingJacket3_TestA_Description_4=
ModifierEffects_Weapon_ControlledAim_Description=<Color:R=1 G=0 B=0>− 50%<Color:/> Fire rate
ModifierEffects_Weapon_ControlledAim_Description_2=<Color:R=0 G=1 B=0>+ 20%<Color:/> Increases marksmanship accuracy
ModifierEffects_Weapon_ShotgunSlug_Description=Barrel modifier capable of firing <Color:R=1 G=0 B=1>Slug Ammunition<Color:/>
ModifierEffects_Weapon_LongRangeRifling_Description=<Color:R=0 G=1 B=0>+ 25%<Color:/> Effective range
ModifierEffects_Weapon_LongRangeRifling_Description_2=<Color:R=1 G=0 B=0>− 10%<Color:/> Fire rate
ModifierEffects_Weapon_LongRangeRifling_Description_3=<Color:R=1 G=0 B=0>− 20%<Color:/> Burst rate
ModifierEffects_Weapon_BurstKingdom_Description=Barrel modifier capable of firing <Color:R=1 G=0 B=1>Four-Round Bursts<Color:/>
ModifierEffects_Weapon_BurstKingdom_Description_2=<Color:R=0 G=1 B=0>Substantially decreases accuracy loss when firing the weapon
ModifierEffects_Weapon_Silencer_Reaper_Description=<Color:R=0 G=1 B=0>Integratable<Color:/> with barrel modifier
ModifierEffects_Weapon_Silencer_Reaper_Description_2=<Color:R=0 G=1 B=0>− 50%<Color:/> Recoil
ModifierEffects_Weapon_Silencer_Reaper_Description_3=Reduces muzzle flash and audio↵Removes tracers
ModifierEffects_Weapon_Silencer_Reaper_Description_4=
ModifierEffects_Weapon_Silencer_Reaper_Description_5=
ModifierEffects_Weapon_Piercing_NCR_Description=Hits up to <Color:R=0 G=1 B=0>2<Color:/> Targets
ModifierEffects_Weapon_Piercing_NCR_Description_2=<Color:R=1 G=0 B=0>− 30%<Color:/> Damage per pierce
ModifierEffects_Weapon_Piercing_NCR_Description_3=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_Piercing_NCR_Description_4=<Color:R=1 G=1 B=0>+ 5<Color:/> Degrees zoom level
ModifierEffects_Weapon_Piercing_NCR_Description_5=<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_EnchantressStock_Description=<Color:R=0 G=1 B=0>Substantially<Color:/> reduces accuracy loss while moving & jumping
ModifierEffects_Weapon_C9S_Sight_Legendary_Description=<Color:R=1 G=0 B=1>When in Marksmanship Mode:<Color:/>
ModifierEffects_Weapon_C9S_Sight_Legendary_Description_2=Switches to <Color:R=1 G=0.95 B=0>Semi-Automatic
ModifierEffects_Weapon_C9S_Sight_Legendary_Description_3=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_C9S_Sight_Legendary_Description_4=<Color:R=0 G=1 B=0>Slightly<Color:/> Improves weapon damage
ModifierEffects_Weapon_C9S_Sight_Legendary_Description_5=<Color:R=1 G=0 B=0>Moderately<Color:/> Decreases accuracy recovery
ModifierEffects_Weapon_C9S_Sight_Legendary_Description_6=<Color:R=1 G=0 B=0>Moderately<Color:/> Decreases weapon rate of fire
ModifierEffects_Weapon_Cantedsight_Description=<Color:R=1 G=0 B=1>When in Crouched:<Color:/>
ModifierEffects_Weapon_Cantedsight_Description_2=<Color:R=0 G=1 B=0>Substantially<Color:/> Increases accuracy gain↵<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_AdvancedIronsight_Description=<Color:R=0 G=1 B=0>Substantially<Color:/> Improves marksmanship mode
ModifierEffects_Weapon_AdvancedIronsight_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:/> Inaccuracy while running
ModifierEffects_Weapon_LightweightFrame_Description=<Color:R=0 G=1 B=0>Removes existing movement speed penalties
ModifierEffects_Weapon_LightweightFrame_Description_2=<Color:R=1 G=0 B=0>Substantially<Color:/> Decreases accuracy when jumping
ModifierEffects_Weapon_LightweightFrame_Description_3=
ModifierEffects_Weapon_LightweightFrame_Description_4=<Color:R=1 G=0 B=0>Zero effects of applying to rocket launchers
ModifierEffects_Weapon_LowMagnificationScope_Description=
ModifierEffects_Weapon_LowMagnificationScope_Description_2=
ModifierEffects_Weapon_LowMagnificationScope_Description_3=
ModifierEffects_Weapon_LowMagnificationScope_Description_4=
ModifierEffects_Character_FieldSupplier_Description=Deploys a <Color:R=1 G=0 B=1>Field Supplier<Color:/> for 30 seconds
ModifierEffects_Character_FieldSupplier_Description_2=
ModifierEffects_Character_FieldSupplier_Health_Description=<Color:R=0 G=1 B=0>+ 100%<Color:R=1 G=1 B=1 health
ModifierEffects_Character_FieldSupplier_Deploy_Description=Deploys a <Color:R=1 G=0 B=1>Field Supplier<Color:/> for 30 seconds
ModifierEffects_Character_FieldSupplier_Deploy_Description_2=
ModifierEffects_Character_FieldSupplier_Health_Description_2=Deploys a <Color:R=1 G=0 B=1>Field Supplier<Color:/> for 30 seconds
ModifierEffects_Character_FieldSupplier_Health_Description_3=<Color:R=1 G=0 B=0>− 10 seconds<Color:/> Deploy time
ModifierEffects_Character_FieldSupplier_Radius_Description=Deploys a <Color:R=1 G=0 B=1>Field Supplier<Color:/> for 20 seconds
ModifierEffects_Character_FieldSupplier_Radius_Description_2=<Color:R=0 G=1 B=0>+ 100%<Color:/> Radius of field supplier
ModifierEffects_Character_FieldSupplier_Resupply_Description=Deploys a <Color:R=1 G=0 B=1>Field Supplier<Color:/> for 30 seconds
ModifierEffects_Character_JumpControl_Description=<Color:R=0 G=1 B=0>+ 400%<Color:/> Air control

ModifierEffects_Character_HardLanding_Description=<Color:R=0 G=1 B=0>+ 75%<Color:/> Damage when landing on a target
ModifierEffects_Character_HardLanding_Description_2=<Color:R=0 G=1 B=0>+ 100%<Color:/> Fall recovery time
ModifierEffects_Character_HardLanding_Description_3=
ModifierEffects_Character_Fragile_Description=<Color:R=0 G=1 B=0>+ 14%<Color:/> Sprint speed
ModifierEffects_Character_Fragile_Description_2=<Color:R=0 G=1 B=0>+ 14%<Color:/> Run speed
ModifierEffects_Character_Fragile_Description_3=<Color:R=1 G=0 B=0>− 14%<Color:/> Health
ModifierEffects_Character_ClottingAgent1_Description=<Color:R=0 G=1 B=0>− 25%<Color:/> Health regen delay
ModifierEffects_Character_ClottingAgent1_Description_2=<Color:R=1 G=0 B=0>+ 25%<Color:/> Health regen time
ModifierEffects_Character_ClottingAgent2_Description=<Color:R=0 G=1 B=0>− 50%<Color:/> Health regen delay
ModifierEffects_Character_ClottingAgent2_Description_2=<Color:R=1 G=0 B=0>+ 50%<Color:/> Health regen time
ModifierEffects_Character_ClottingAgent3_Description=<Color:R=0 G=1 B=0>− 80%<Color:/> Health regen delay
ModifierEffects_Character_ClottingAgent3_Description_2=<Color:R=1 G=0 B=0>+ 100%<Color:/> Health regen time
ModifierEffects_Character_HappyLandings1_Description=<Color:R=0 G=1 B=0>− 50%<Color:/> Falling damage taken
ModifierEffects_Character_HappyLandings1_Description_2=<Color:R=1 G=0 B=0>− 0.05 m/s<Color:/> Velocity bracing impact
ModifierEffects_Character_HappyLandings2_Description=<Color:R=0 G=1 B=0>− 70%<Color:/> Falling damage taken
ModifierEffects_Character_HappyLandings2_Description_2=<Color:R=1 G=0 B=0>− 0.1 m/s<Color:/> Velocity bracing impact
ModifierEffects_Character_HappyLandings3_Description=<Color:R=0 G=1 B=0>− 100%<Color:/> Falling damage taken
ModifierEffects_Character_HappyLandings3_Description_2=<Color:R=1 G=0 B=0>− 0.15 m/s<Color:/> Velocity bracing impact
ModifierEffects_Character_Kevlar1_Description=<Color:R=0 G=1 B=0>+ 10%<Color:/> Player health
ModifierEffects_Character_Kevlar1_Description_2=<Color:R=1 G=0 B=0>− 15%<Color:/> Movement speed
ModifierEffects_Character_Kevlar2_Description=<Color:R=0 G=1 B=0>+ 20%<Color:/> Player health
ModifierEffects_Character_Kevlar2_Description_2=<Color:R=1 G=0 B=0>− 20%<Color:/> Movement speed
ModifierEffects_Character_Kevlar2_Description_3=<Color:R=1 G=0 B=0>− 10%<Color:/> Sprint speed
ModifierEffects_Character_Kevlar2_Description_4=<Color:R=1 G=0 B=0>− 10%<Color:/> Marksmanship speed
ModifierEffects_Character_Kevlar3_Description=<Color:R=0 G=1 B=0>+ 30%<Color:/> Player health
ModifierEffects_Character_Kevlar3_Description_2=<Color:R=1 G=0 B=0>− 20%<Color:/> Movement speed
ModifierEffects_Character_Kevlar3_Description_3=<Color:R=1 G=0 B=0>− 20%<Color:/> Sprint speed
ModifierEffects_Character_Kevlar3_Description_4=<Color:R=1 G=0 B=0>− 20%<Color:/> Marksmanship speed
ModifierEffects_Character_TestMod_Description=
ModifierEffects_Character_TestMod_Description_2=
ModifierEffects_Character_TestMod_Description_3=
ModifierEffects_Character_TestMod_Description_4=
ModifierEffects_Character_TestMod_Description_5=
ModifierEffects_Character_CarSurfer_Description=Allows Player to <Color:R=0.13 G=0.94 B=1>Stands on top of moving vehicle without being dislodged<Color:/>
ModifierEffects_Character_Valzipram_Description=<Color:R=0 G=1 B=0>Greatly<Color:/> Increases resilience to vehicle impact
ModifierEffects_Character_FlakJacket_Description=<Color:R=0 G=1 B=0>− 40%<Color:/> Explosion damage taken
ModifierEffects_Character_FlakJacket_Description_2=<Color:R=1 G=0 B=0>− 1<Color:/> Grenade count
ModifierEffects_Character_RadarJammer_Description=<Color:R=1 G=0 B=1>While Active:<Color:/>
ModifierEffects_Character_RadarJammer_Description_2=<Color:R=0 G=1 B=0>50m<Color:/> Radar Jamming on opponents↵<Color:R=1 G=0 B=0>Appear on Radar<Color:/> for unjammed opponents
ModifierEffects_Character_RadarJammer_Description_3=
ModifierEffects_Character_Spotter_Description=<Color:R=1 G=0 B=1>While Active for 10 seconds:<Color:/>↵<Color:R=1 G=1 B=0>Aiming at opponents highlights them<Color:/>↵<Color:R=0.13 G=0.94 B=1>'Marker'<Color:/> Displays above hit targets↵Visible for 8 Seconds to tagged opponents
ModifierEffects_Character_Spotter_Description_2=
ModifierEffects_Character_Spotter_Description_3=
ModifierEffects_Character_RemoteDetonator_Description=Detonates your Deployed Vehicle↵After <Color:R=1 G=0 B=1>2s + 0.05s per meter
ModifierEffects_Vehicle_Explosives1_Description=<Color:R=1 G=1 B=0>+ 5%<Color:/> Ground zero blast radius
ModifierEffects_Vehicle_Explosives1_Description_2=<Color:R=1 G=1 B=0>+ 15%<Color:/> Blast radius
ModifierEffects_Vehicle_Explosives2_Description=<Color:R=1 G=1 B=0>+ 10%<Color:/> Ground zero blast radius
ModifierEffects_Vehicle_Explosives2_Description_2=<Color:R=1 G=1 B=0>+ 30%<Color:/> Blast radius
ModifierEffects_Vehicle_Explosives3_Description=<Color:R=1 G=1 B=0>+ 20%<Color:/> Ground zero blast radius
ModifierEffects_Vehicle_Explosives3_Description_2=<Color:R=1 G=1 B=0>+ 45%<Color:/> Blast radius
ModifierEffects_Vehicle_ChassisStrengthening1_Description=<Color:R=0 G=1 B=0>− 10%<Color:/> Damage taken from vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening1_Description_2=<Color:R=1 G=0 B=0>− 10%<Color:/> Damage done by vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening2_Description=<Color:R=0 G=1 B=0>− 20%<Color:/> Damage taken from vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening2_Description_2=<Color:R=1 G=0 B=0>− 20%<Color:/> Damage done by vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening3_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Damage taken from vehicle collisions
ModifierEffects_Vehicle_ChassisStrengthening3_Description_2=<Color:R=1 G=0 B=0>− 30%<Color:/> Damage done by vehicle collisions
ModifierEffects_Vehicle_ArmoredEngine1_Description=<Color:R=0 G=1 B=0>+ 40%<Color:/> Delay before engine fire
ModifierEffects_Vehicle_ArmoredEngine1_Description_2=<Color:R=1 G=0 B=0>+ 40%<Color:/> Engine fire damage
ModifierEffects_Vehicle_ArmoredEngine1_Description_3=
ModifierEffects_Vehicle_ArmoredEngine2_Description=<Color:R=0 G=1 B=0>+ 60%<Color:/> Delay before engine fire
ModifierEffects_Vehicle_ArmoredEngine2_Description_2=<Color:R=1 G=0 B=0>+ 60%<Color:/> Engine fire damage
ModifierEffects_Vehicle_ArmoredEngine2_Description_3=
ModifierEffects_Vehicle_ArmoredEngine3_Description=<Color:R=0 G=1 B=0>+ 80%<Color:/> Delay before engine fire
ModifierEffects_Vehicle_ArmoredEngine3_Description_2=<Color:R=1 G=0 B=0>+ 80%<Color:/> Engine fire damage
ModifierEffects_Vehicle_ArmoredEngine3_Description_3=
ModifierEffects_Vehicle_Fireproofing1_Description=<Color:R=0 G=1 B=0>− 20%<Color:/> Engine fire damage
ModifierEffects_Vehicle_Fireproofing1_Description_2=
ModifierEffects_Vehicle_Fireproofing2_Description=<Color:R=0 G=1 B=0>− 35%<Color:/> Engine fire damage
ModifierEffects_Vehicle_Fireproofing2_Description_2=
ModifierEffects_Vehicle_Fireproofing3_Description=<Color:R=0 G=1 B=0>− 50%<Color:/> Engine fire damage
ModifierEffects_Vehicle_Fireproofing3_Description_2=
ModifierEffects_Vehicle_Nitro1_Description=<Color:R=0 G=1 B=0>+ 100%<Color:/> Engine output torque
ModifierEffects_Vehicle_Nitro1_Description_2=<Color:R=0 G=1 B=0>+ 1m/s<Color:/> Top speed
ModifierEffects_Vehicle_Nitro1_Description_3=<Color:R=1 G=0 B=0>− 70%<Color:/> Turning speed
ModifierEffects_Vehicle_Nitro1_Description_4=
ModifierEffects_Vehicle_Nitro2_Description=<Color:R=0 G=1 B=0>+ 200%<Color:/> Engine output torque
ModifierEffects_Vehicle_Nitro2_Description_2=<Color:R=0 G=1 B=0>+ 2m/s<Color:/> Top speed
ModifierEffects_Vehicle_Nitro2_Description_3=<Color:R=1 G=0 B=0>− 80%<Color:/> Turning speed
ModifierEffects_Vehicle_Nitro2_Description_4=
ModifierEffects_Vehicle_Nitro3_Description=<Color:R=0 G=1 B=0>+ 400%<Color:/> Engine output torque
ModifierEffects_Vehicle_Nitro3_Description_2=<Color:R=0 G=1 B=0>+ 3m/s<Color:/> Top speed
ModifierEffects_Vehicle_Nitro3_Description_3=<Color:R=1 G=0 B=0>− 90%<Color:/> Turning speed
ModifierEffects_Vehicle_Nitro3_Description_4=<Color:R=1 G=0 B=0>↵Warning  —  May have undesired results on high torque engines<Color:/>
ModifierEffects_Vehicle_Nitro3_Description_5=
ModifierEffects_Vehicle_ExtraCargoCapacity1_Description=<Color:R=0 G=1 B=0>+ 1<Color:/> Cargo capacity
ModifierEffects_Vehicle_ExtraCargoCapacity2_Description=<Color:R=0 G=1 B=0>+ 2<Color:/> Cargo capacity
ModifierEffects_Vehicle_ExtraCargoCapacity3_Description=<Color:R=0 G=1 B=0>+ 4<Color:/> Cargo capacity
ModifierEffects_Vehicle_FieldSupplier_Description=<Color:R=1 G=0 B=1>Field Supplier<Color:/> Places in vehicle trunk
ModifierEffects_Vehicle_FieldSupplier_Description_2=<Color:R=1 G=0 B=0>Disables on critical damage
ModifierEffects_Vehicle_FieldSupplier_Description_3=<Color:R=1 G=0 B=0>– 3<Color:/> Cargo capacity
ModifierEffects_Vehicle_FieldSupplier_Description_4=
ModifierEffects_Vehicle_FastFixChassis1_Description=<Color:R=0 G=1 B=0>− 10%<Color:/> Repair time
ModifierEffects_Vehicle_FastFixChassis2_Description=<Color:R=0 G=1 B=0>− 20%<Color:/> Repair time
ModifierEffects_Vehicle_FastFixChassis3_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Repair time
ModifierEffects_Vehicle_RaisedSuspension1_Description=<Color:R=1 G=1 B=0>20cm<Color:/> Front Suspension height
ModifierEffects_Vehicle_RaisedSuspension1_Description_2=<Color:R=1 G=1 B=0>20cm<Color:/> Rear Suspension Height
ModifierEffects_Vehicle_RaisedSuspension1_Description_3=<Color:R=1 G=0 B=0>CURRENTLY BUGGED - DO NOT RELEASE
ModifierEffects_Vehicle_RaisedSuspension1_Description_4=
ModifierEffects_Vehicle_RammingPlate1_Description=<Color:R=0 G=1 B=0>+ 20%<Color:/> Ramming damage
ModifierEffects_Vehicle_RammingPlate1_Description_2=<Color:R=1 G=0 B=0>+ 20%<Color:/> Collision damage
ModifierEffects_Vehicle_RammingPlate1_Description_3=<Color:R=1 G=0 B=0>− 35%<Color:/> Brake efficiency
ModifierEffects_Vehicle_RammingPlate2_Description=<Color:R=0 G=1 B=0>+ 35%<Color:/> Ramming damage
ModifierEffects_Vehicle_RammingPlate2_Description_2=<Color:R=1 G=0 B=0>+ 35%<Color:/> Collision damage
ModifierEffects_Vehicle_RammingPlate2_Description_3=<Color:R=1 G=0 B=0>− 35%<Color:/> Brake efficiency
ModifierEffects_Vehicle_RammingPlate3_Description=<Color:R=0 G=1 B=0>+ 50%<Color:/> Ramming damage
ModifierEffects_Vehicle_RammingPlate3_Description_2=<Color:R=1 G=0 B=0>+ 50%<Color:/> Collision damage
ModifierEffects_Vehicle_RammingPlate3_Description_3=<Color:R=1 G=0 B=0>− 35%<Color:/> Brake efficiency
ModifierEffects_Vehicle_SteelPlating1_Description=<Color:R=0 G=1 B=0>− 10%<Color:/> Damage from weapons
ModifierEffects_Vehicle_SteelPlating1_Description_2=<Color:R=1 G=0 B=0>− 2%<Color:/> Max speed
ModifierEffects_Vehicle_SteelPlating2_Description=<Color:R=0 G=1 B=0>− 20%<Color:/> Damage from weapons
ModifierEffects_Vehicle_SteelPlating2_Description_2=<Color:R=1 G=0 B=0>− 4%<Color:/> Max speed
ModifierEffects_Vehicle_SteelPlating3_Description=<Color:R=0 G=1 B=0>− 30%<Color:/> Damage from weapons
ModifierEffects_Vehicle_SteelPlating3_Description_2=<Color:R=1 G=0 B=0>− 6%<Color:/> Max speed
ModifierEffects_Vehicle_TestMod_Description=
ModifierEffects_Vehicle_TestMod_Description_2=
ModifierEffects_Vehicle_TestMod_Description_3=
ModifierEffects_Vehicle_TestMod_Description_4=
ModifierEffects_Vehicle_TestMod_Description_5=
ModifierEffects_Vehicle_Innocence_Description=<Color:R=0 G=1 B=0>− 100%<Color:/> Damage from collision
ModifierEffects_Vehicle_Innocence_Description_2=<Color:R=1 G=0 B=0>+ 30%<Color:/> Damage taken from bullets and explosions
ModifierEffects_Vehicle_Innocence_Description_3=
ModifierEffects_Vehicle_Guilt_Description=<Color:R=0 G=1 B=0>+ 100%<Color:/> Ramming damage
ModifierEffects_Vehicle_Guilt_Description_2=<Color:R=1 G=0 B=0>+ 100%<Color:/> Collision damage
ModifierEffects_Vehicle_Guilt_Description_3=<Color:R=1 G=0 B=0>+ 20%<Color:/> Damage taken from Bullets and Explosions
ModifierEffects_Vehicle_Brick_Description=<Color:R=1 G=0 B=1>Vehicle accelerates constantly<Color:/> for the duration of modification.
ModifierEffects_Vehicle_Meteor_Description=<Color:R=1 G=0 B=1>Vehicle accelerates constantly
ModifierEffects_Vehicle_Meteor_Description_2=<Color:R=1 G=0 B=1>Vehicle explodes on impact!
ModifierEffects_Vehicle_Meteor_Description_3=Increases top speed of vehicle to <Color: R=0 G=1 B=0>maximum<Color:/>
ModifierEffects_Vehicle_Meteor_Description_4=<Color:R=1 G=0 B=0>+ 400%<Color:/> Damage taken from gunfire
ModifierEffects_Vehicle_Meteor_Description_5=
ModifierEffects_Vehicle_MobileSpawnPoint_Description=Allows Players to <Color:R=0.13 G=0.94 B=1>Spawn in Mobile Vehicle<Color:/>
ModifierEffects_Vehicle_MobileSpawnPoint_Description_2=Mobile spawns can be used once ↵in every <Color:R=0.13 G=0.94 B=1>120 Seconds<Color:/>↵
ModifierEffects_Vehicle_MobileSpawnPoint_Description_3=<Color:R=1 G=0 B=0>Disables On Critical Damage
ModifierEffects_Vehicle_MobileSpawnPoint_Description_4=Reveals Vehicle On Enemy radar↵
ModifierEffects_Vehicle_MobileSpawnPoint_Description_5=<Color:R=1 G=1 B=0>Invalid if within 20m of Death Location
ModifierEffects_Vehicle_MobileSpawnPoint_Description_6=Invalid if enemy within 55m
ModifierEffects_Vehicle_MobileRadarTower_Description=Detects opponents within <Color:R=0 G=1 B=0>20m<Color:/>
ModifierEffects_Vehicle_MobileRadarTower_Description_2=<Color:R=1 G=0 B=0>Vehicle Appears on Radar<Color:/>
ModifierEffects_Vehicle_MobileRadarTower_Description_3=<Color: R=1 G=0 B=0>Disables on critical damage<Color:/>
ModifierEffects_Vehicle_HighBurnFuel_Description=Reduces max health vehicle by <Color:R=1 G=0 B=0>− 15%<Color:/>
ModifierEffects_Vehicle_HighBurnFuel_Description_2=
ModifierEffects_Vehicle_HighBurnFuel_Description_3=<Color:R=1 G=0 B=1>When Vehicle Exploded:<Color:/>↵Blast deals <Color:R=1 G=0 B=1>0 Damage<Color:/>
ModifierEffects_Vehicle_Muffler_Description=<Color: R=0 G=1 B=0>Hides Vehicle<Color:/> From radar while coasting.
ModifierEffects_Vehicle_Muffler_Description_2=<Color: R=1 G=0 B=0>− 65%<Color:/> Engine Braking
ModifierEffects_Vehicle_Suspension_Tuning_Description=<Color:R=0 G=1 B=0>− 50%<Color:/> Suspension dampening
ModifierEffects_Vehicle_Suspension_Tuning_Description_2=<Color:R=0 G=1 B=0>− 50%<Color:/> Suspension stiffness
ModifierEffects_Vehicle_Steeringangle_Description=Increases steering angle 0ms by 10%
ModifierEffects_Vehicle_Steeringangle_Description_2=Increases steering angle 12ms by 25%
ModifierEffects_Vehicle_Steeringangle_Description_3=Increases steering angle 22ms by 30%
ModifierEffects_Vehicle_EMPResistance_Description=<Color:R=0 G=1 B=0>40%<Color:/> Reduces the Effectiveness of EMP Strikes
;;;            |||   EVENT   |||            ;;;
ModifierEffects_Usable_Minigame_Hazmat_Description=You do not take damage from aerial poison
ModifierEffects_Usable_Minigame_Hazmat_Spawn_Description=You do not take damage from aerial poison
ModifierEffects_Weapon_Minigame_Infection_Description=Spots hostile opponents within 60m of flare
ModifierEffects_Weapon_Bandolier50_Description=Sets stored ammo to <Color:R=0 G=1 B=0>50
ModifierEffects_Character_PreventWeaponDrop_Description=Don't drop weapons on death
ModifierEffects_Character_PreventWeaponDrop_Description_2=You can no longer pick up weapons
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_2=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_3=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_4=
ModifierEffects_Character_Minigame_SnowballFight_Description=
ModifierEffects_Character_Minigame_ElfEvent_VIP_Description_5=
ModifierEffects_Character_Minigame_SnowballFight_Description_2=
ModifierEffects_Character_Minigame_GoldenWeapon_Description=<Color:R=0 G=1 B=0>+ 15%<Color:/> Run speed
ModifierEffects_Character_Minigame_GoldenWeapon_Description_2=<Color:R=0 G=1 B=0>+ 15%<Color:/> Sprint speed
ModifierEffects_Character_Minigame_GoldenWeapon_Description_3=<Color:R=0 G=1 B=0>+ 150%<Color:/> Health
ModifierEffects_Character_Minigame_GoldenWeapon_Description_4=<Color:R=0 G=1 B=0>+ 100%<Color:/> Resilience to vehicle impact
ModifierEffects_Character_Minigame_GoldenWeapon_Description_5=<Color:R=0 G=1 B=0>− 75%<Color:/> Explosion damage taken
ModifierEffects_Character_Minigame_GoldenWeapon_Description_6=<Color:R=0 G=1 B=0>+ 150%<Color:/> Stamina
ModifierEffects_Character_Minigame_GoldenWeapon_Description_7=<Color:R=0 G=1 B=0>− 50%<Color:/> Health regen delay
ModifierEffects_Character_Minigame_NoFriendlyFire_Description=
ModifierEffects_Character_Minigame_NoFriendlyFire_Description_2=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_2=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_3=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_4=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_5=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_6=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_7=
ModifierEffects_Character_Minigame_Infected_Protagonist_Description_8=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description_2=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description_3=
ModifierEffects_Character_Minigame_Mug_Invulnerable_Description_4=
ModifierEffects_Character_Minigame_NoVehicleDamage_Description=
ModifierEffects_Character_Minigame_NoVehicleDamage_Description_2=
ModifierEffects_Character_Minigame_Devlar_Description=<Color:R=1.56 G=1 B=1>Cannot be Run Over
ModifierEffects_Character_Minigame_Devlar_Description_2=<Color:R=1 G=0.5 B=0>Impervious to Friendly Fire
ModifierEffects_Character_Minigame_Devlar_Description_3=<Color:R=1 G=1 B=0>Landing on opponents does +100% damage
ModifierEffects_Character_Minigame_Devlar_Description_4=<Color:R=0.43 G=0 B=1>Removes Stun animation when landing
ModifierEffects_Character_Minigame_Devlar_Description_5=<Color:R=0 G=1 B=0>Falling damage reduced by -100%
ModifierEffects_Character_Minigame_Devlar_Description_6=<Color:R=0.56 G=0 B=1>Falling stamina damage reduced by -100%
ModifierEffects_Character_Minigame_Devlar_Description_7=<Color:R=0.12 G=1 B=0.95>Increases possible jump height by +10000%
ModifierEffects_Character_Minigame_Devlar_Description_8=<Color:R=0 G=0 B=1>Allows players to Car Surf
ModifierEffects_Character_Minigame_Devlar_Description_9=<Color:R=1 G=0 B=0>Increases Air Control by 150%
ModifierEffects_Character_Devlar_Description=<Color:R=1 G=0 B=0>Increases Air Control by 400%
ModifierEffects_Character_Devlar_Description_2=<Color:R=1 G=0.5 B=0>Increases Sprint speed by +100%
ModifierEffects_Character_Devlar_Description_3=<Color:R=1 G=1 B=0>Increases Crouch speed by +3000%
ModifierEffects_Character_Devlar_Description_4=<Color:R=0 G=1 B=0>Increases health by +1000%
ModifierEffects_Character_Devlar_Description_5=<Color:R=0.12 G=1 B=0.95>Increases Stamina by +1000%
ModifierEffects_Character_Devlar_Description_6=<Color:R=0 G=0 B=1>Allows players to Car Surf
ModifierEffects_Character_Devlar_Description_7=<Color:R=0.43 G=0 B=1>Removes Stun animation when landing
ModifierEffects_Character_Devlar_Description_8=<Color:R=1.56 G=1 B=1>Cannot be Run Over
ModifierEffects_Character_Devlar_Description_9=<Color:R=0.56 G=0 B=1>Makes you breakfast in Bed
ModifierEffects_Character_Minigame_NoVehicleDamage_Description_3=
ModifierEffects_Vehicle_Minigame_Christmas_Description=
ModifierEffects_Vehicle_Minigame_Christmas_Description_2=